"kAlertTitleFormat" = "Se le ha concedido una cuenta en %@. ¿Desea configurar sus aplicaciones para usar este servidor?";
"kAlertMsgFormat" = "Este servidor proporciona %@ servicios.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@ y %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ y %@";

"kSetUpBtn" = "Configurar";
"kNotNowBtn" = "Ahora no";
"kDontAskAgainBtn" = "No volver a preguntar";
"kAlertTitle" = "Invitación de Mac OS X Server";

// needed for services list
"AddressBook" = "Agenda";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
